{
  "landing": {
    "banner": {
      "title": "WATT.ME",
      "caption": "больше, чем просто кошелек",
      "message": "Многофункциональное приложение для хранения, покупки и профессиональной торговли криптовалютами, а также хранения NFT-токенов.",
      "li1": "Интуитивный и понятный интерфейс",
      "li2": "Стильный дизайн",
      "li3": "Безопасность хранения криптоактивов",
      "li4": "Покупка монет в пару кликов"
    },
    "dashboard": {
      "title": "Dashboard",
      "message1": "Удобная панель отображения стоимости всех Ваших активов. Актуальная информация для трейдеров в одном месте и в реальном времени.",
      "message2": "Соберите свой индивидуальный дашборд из регулируемых блоков. Меняйте отображение баланса в разных валютах одним свайпом."
    },
    "wallet": {
      "title": "Кошелёк",
      "message1": "Полностью децентрализованный мультивалютный криптокошелек, поддерживает огромное количество криптовалют и токенов.<br/>Ваша SEED фраза хранится только на вашем устройстве и никогда не уходит в интернет.",
      "message2": "Добавьте криптовалюту из списка или с помощью смарт-контракта, отслеживайте графики монет внутри приложения.",
      "message3": "Создавайте множество аккаунтов для разделения криптоактивов и с лёгкостью переключайтесь между ними."
    },
    "nftCollection": {
      "title": "NFT колекции",
      "message": "Соберите собственную коллекцию NFT-токенов, безопасно храните и обменивайтесь ими."
    },
    "buyingCrypto": {
      "title": "Покупка криптовалют",
      "message": "Выгодная покупка криптовалют с помощью банковской карты. Покупайте разные монеты и токены в пару кликов по наилучшему курсу."
    },
    "smartTrading": {
      "title": "Smart Trading<br/>и торговые роботы",
      "message1": "Интуитивно понятный и легкий в использовании терминал для торговли, который позволяет максимально быстро и удобно совершать сделки с нескольких бирж в одном устройстве. Вам будут доступны дополнительные возможности, такие как:<br/>Trailing Buy, Trailing Stop Loss, Trailing Take Profit.",
      "message2": "Создавайте и настраивайте под себя неограниченное количество торговых роботов, используйте различные стратегии и получайте профит."
    },
    "wattMe": {
      "title": "WATT ME",
      "li1": "Это универсальное приложение как для новичка, так и для опытного трейдера;",
      "li2": "Это мост в целую экосистему, о которой Вы можете узнать, изучив Lite Paper.",
      "whitePaper": "Lite Paper",

      "downloadTitle": "Скачать приложение WATT ME"
    }
  },
  "userAgreement": {
    "title": "Пользовательское соглашение",
    "message": "Пользовательское соглашение определяет права и обязанности владельцев сайтов, мобильных приложений и их пользователей при взаимодействии в Интернете.<br/>Соглашение имеет два вида целей: заявленные и реальные. <br/>К заявленным целям относятся намерение бизнеса рассказать о возможностях продукта, описать порядок работы с клиентами и дать исчерпывающие представления о средствах юридической защиты. Реальные цели более прагматичны – компаниям необходимо ограничить ответственность и защитить интеллектуальную собственность.<br/>С юридической точки зрения пользовательское соглашение является смешанной, непоименованной гражданским законодательством сделкой, которая заключается в виртуальном пространстве. Содержательно правоотношения между сторонами оформляются известными текущему правопорядку обязательствами. Как правило, в соглашении найдется место купле-продаже (Lamoda), оказанию услуг (Wildberries), агентированию и доставке (Delivery Club), даже лицензированию (все вышеперечисленные). И это далеко не предел."
  },
  "privacyPolicy": {
    "title": "Политика конфиденциальности",
    "message": "Пользовательское соглашение определяет права и обязанности владельцев сайтов, мобильных приложений и их пользователей при взаимодействии в Интернете.<br/>Соглашение имеет два вида целей: заявленные и реальные. <br/>К заявленным целям относятся намерение бизнеса рассказать о возможностях продукта, описать порядок работы с клиентами и дать исчерпывающие представления о средствах юридической защиты. Реальные цели более прагматичны – компаниям необходимо ограничить ответственность и защитить интеллектуальную собственность.<br/>С юридической точки зрения пользовательское соглашение является смешанной, непоименованной гражданским законодательством сделкой, которая заключается в виртуальном пространстве. Содержательно правоотношения между сторонами оформляются известными текущему правопорядку обязательствами. Как правило, в соглашении найдется место купле-продаже (Lamoda), оказанию услуг (Wildberries), агентированию и доставке (Delivery Club), даже лицензированию (все вышеперечисленные). И это далеко не предел."
  },

  "footer": {
    "termsOfUse": "Пользовательское соглашение",
    "privacyPolicy": "Политика конфиденциальности"
  }
}
